export const members = [
    {
      name: "Tsuyoshi🐢",
      photo: "/blog-placeholder-5.jpg",
      personalbest: {
        "100m": "12:03",
        "400m": "53:00",
        "800m": "1:57:17",
        "1500m": "4:05:07",
        "3000m": "9:30:00",
        "5000m": "15:30:00",
        "Marathon": "2:32:00",
        "Long jump": "5m40cm"
      },
      intro: "弊チーム代表。シューズをいっぱい持っている"
    },
    {
      name: "Moeko🐹",
      photo: "/blog-placeholder-3.jpg", // 画像パス
      personalbest: {
        "5000m": "16:35:99",
        "Marathon": "3:21"
      },
      intro: "弊チームのマスコット。普段はエンジニア。ホームページも担当している。高校ぶりの自己記録更新で空知記録更新なるか！？"
      },
      {
        name: "Sho🐶",
        photo: "/blog-placeholder-2.jpg", // 画像パス
        personalbest: {
          "400m": "49.99",
          "Marathon": "3:33"
        },
        intro: "弊チームのロングスプリンター。800mアプローチで400mも走る。なぜかマラソンも走る"
        },
        {
            name: "Takuto🐰",
            photo: "/blog-placeholder-4.jpg", // 画像パス
            personalbest: {
              "100m": "11.32",
              "Enbannage": "5m"
            },
            intro: "弊チームのスプリンター。理学療法士をもっている"
            },
  ];